driver-tests/bpelse/flow/FlowJbi/test/FlowMultipleNested12/Input.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:flow="http://j2ee.netbeans.org/wsdl/FlowMultipleNested">
  <soapenv:Body>
    <flow:part1>Flow Multiple Nested</flow:part1>
  </soapenv:Body>
</soapenv:Envelope>